{
  "title": "Hodwarts",
  "picture": "",
  "content": [
    {
      "body": "<p>Si narra che un uomo, all'alba dei tempi, scoprì un modo per fuggire dalla morte. Egli trovò, in circostanze misteriose, la Leggendaria Pietra Filosofale. Negli anni, molti nomi furono dati alla sua ombra: “Il Vagabondo”, “Il Cavaliere Errante”, “Il Nottetempo”, “Il Custode della Pietra Filosofale”. Col tempo, codesto uomo fece una seconda importante scoperta: trovò il passaggio per un mondo parallelo, ma un singolo errore gli fu fatale. E fu così che quell'uomo, ombra del sogno di ogni essere umano, entrò, attraverso un portale magico conosciuto come binario 9 3/4, nel mondo di HoDwarts e, ancora oggi, non sa che la vera entrata era leggermente più indietro: Il binario 9 3/5. Anni dopo lunghe guerre tra maghi, generate dalla corruzione presente all'interno del binario 9 3/4, un uomo, conosciuto con il nome di Beppo, arrivò con l’intento di provarci con una ragazza, davanti al binario giusto(9 3/5). Il nostro eroe, volenteroso a baciare la ragazza, che si spostò per evitarlo, cadde verso il muro e scoprì il portale per la vera HoDwarts. Tra il silenzio di cumuli di polvere, anni di attesa avevano deteriorato HoDwarts, che si presentava al giovane Beppo come una taverna desolata e senza tetto. Beppo evocò gli Spiriti Antichi San Gionnaro e il Sommo Marax, risvegliandoli dal loro sonno durato più di 400anni.</p>"
    },
    {
      "body": "<p>Con l'aiuto degli Spiriti e accompagnato dal condottiero senza volto Manu \"Il PrinciPlug\" (che si trovava lì per caso), Beppo ripristinò la magia in HoDwarts. Trovandosi stremati e senza soldi, \"l'Eroe Finnico, ma raramente ninnolo\" Beppo e Il PrinciPlug Manu riuscirono a ricreare solo gli aspetti base di quel mondo ormai perduto. Con l'ausilio di San Gionnaro e Marax, decisero di dividere la magia ricreata in 4 Case, gestite rispettivamente da ognuno di loro: Grifonbronzo (Manu il PrinciPlug), Serpeverdino (Marax il Sommo), TassoMagenta (Beppo/Roiz) e Corvosbiadito (Gion/San Gionnaro). Fu così che iniziò il loro cammino.... Con l'arrivo dell'autunno, il primo preside di HoDwarts, LinoBanfi, per motivi misteriosi, esplose dentro al suo ufficio. L'esplosione rivelò la Forza che dominava quel mondo: L'Ennarway Tz'n'go. Quel vortice di Energia generò “il Calice di Twitch”, portavoce dell'Ennarway Tz'n'go, che pose una condizione irrevocabile per tenere aperto il portale di quella dimensione(Hogwarts): Ogni casa avrebbe dovuto presentare due campioni per il Torneo 3Finnici +1. Chi vincerà? Benvenuti.</p>"
    },
    {
      "body": "<p><strong>Situazione Attuale Universo1, Hodwarts</strong><br>Evento Calice di Twitch in corso:<br><strong>Ultima Prova</strong>. L'evento e l'Universo dentro al quale si trova, sono <strong>congelati</strong> perchè, al momento siamo nell'Universo2.</p>"
    }
  ],
  "slug": "hodwarts"
}
