{
  "title": "Villaggio di Kanoa, Terra degli Shinobi",
  "picture": "",
  "content": [
    {
      "body": "<p>Durante lo svolgimento dell'ultima prova del \"Torneo 3 finnici+1\"(<strong>Universo1</strong>), Beppo e San Gionnaro si trovarono di fronte un insolito e misterioso quadro, che, inspiegabilmente, li attirò verso di sé. I 2 valorosi eroi, rimasti affascinati, si avvicinarono al quadro.</p><p>Toccandolo, improvvisamente, vennero trasportati e si ritrovarono nel fantastico mondo degli Shinobi, ancor prima della nascita del Villaggio della Foglia. Il Ritratto, che in realtà era una Passaporta, raffigurava Sir Sergio Sbrecks, Spirito Antico che, durante le sue giornate, si dilettava suonando il suo inconfondibile flauto di Pan.<br>Sergio rimase sorpreso dall'inaspettato avvento dei due finnici eroi che, reduci dall'esperienza nell’universo di HoDwarts, non si fecero trovare impreparati. Unendo i loro poteri, evocarono il Sommo Marax e Manu il PrinciPlug, e decisero dunque di dividere il nuovo mondo in 4 gruppi:<br>Il “villaggio della Paglia ignifuga\", con a capo il primo Hokage Beppo.<br>La “4 KageGang”(Villaggio della Nebbia, Nuvola, Sabbia e Roccia), guidata dal Sommo Marax e da Sir.Sbrecks, che si unirono con un jutzu musicale.<br>“LaSpadaTonnata”, guidata dal Principlug Itachi Manu Luchiha.<br>E ultimo, ma non ultimo, lo “Tzukuyomi infinito”, con San Gionnaro Madara Luchiha.</p>"
    },
    {
      "body": "<p>Dopo un inizio pacifico, dove regnavano gioia e amicizia, Manu Luchiha e San Gionnaro cambiarono punto di vista, cominciando a contemplare le sorti del Regno in modo diverso; la faida ebbe inizio a causa di un’avversità riguardante il ruolo assegnato al Sig.Banfi all'interno “dell'Upesco”.<br>San Gionnaro e Manu Luchiha non riuscirono ad accettare un tale affronto, e il Principlug unì a raccolta il suo esercito per contrastare il primo Hokage Beppo, il Sommo Marax/Sir.Sbrecks e le temibili armate dell'Upesco; diventando capo dei “Rinnegati”e abbandonando la spada tonnata.</p><p>San Gionnaro, turbato dalla vicenda e invidioso dei bellissimi capelli del primo Hokage Beppo, ne approfittò per schierarsi con Itachi Manu Luciha, dichiarando guerra a quella che divenne la “Grande Alleanza” (Villaggio della Paglia ignifuga, Nebbia, Nuvola, Sabbia e Roccia). </p><p>Lo Spirito Gionnareggiante andò dal Giudice Onomastico per cambiare nome in Madara Gion Luchiha e creò, insieme a Manu Luchiha , il “Clan Luchiha”, per sconfiggere la “Grande Alleanza”. Fu così che iniziò la “Grande Guerra”....Benvenuti nella “Terra degli Shinobi”! Tzayè.</p>"
    }
  ],
  "slug": "kanoa"
}
